[
  "obsidian-git",
  "recent-files-obsidian",
  "settings-search",
  "cmdr",
  "url-into-selection",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-admonition",
  "quickadd",
  "obsidian-linter",
  "darlal-switcher-plus",
  "frontmatter-modified-date"
]